<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Lourdes <lourdestjangamarra@gmail.com>
 * @author NicolasFriedli <nicolas@theologique.ch>
 * @author Schplurtz le Déboulonné <schplurtz@laposte.net>
 * @author Alexandre Saillet <moutardea@gmail.com>
 * @author tuxun <tuxuntrash@gmail.com>
 */
$lang['menu']                  = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['more']                  = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных 
объявлений бесплатно! 
Рекламные и коммерческие объявления, 
согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['prev']                  = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно 
правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['next']                  = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.


Присоединяйся, чтобы быть 
в курсе!! Объявления Новокузнецка';
$lang['time_select']           = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['time_today']            = '22';
$lang['time_last1']            = '17';
$lang['time_last7']            = '24';
$lang['time_last30']           = '18';
$lang['time_go']               = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['days']                  = '24';
$lang['weeks']                 = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['months']                = '6';
$lang['dashboard']             = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['page']                  = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['edits']                 = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['images']                = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['downloads']             = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.


Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['referer']               = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.


Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['newreferer']            = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений 
бесплатно! 
Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['outlinks']              = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, согласно 
правил группы.
Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['searchphrases']         = 'Recherches externes (expressions)';
$lang['searchwords']           = 'Recherches externes (mots)';
$lang['internalsearchphrases'] = 'Recherches internes (expressions)';
$lang['internalsearchwords']   = 'Recherches internes (mots)';
$lang['searchengines']         = 'Moteurs de recherche';
$lang['browsers']              = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, 
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['os']                    = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.


Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['countries']             = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['resolution']            = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, согласно правил 
группы.
Присоединяйся, чтобы быть в 
курсе!! Объявления Новокузнецка';
$lang['viewport']              = 'Molde';
$lang['seenusers']             = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, согласно правил 
группы.
Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['history']               = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['topuser']               = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['topeditor']             = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['topgroup']              = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных объявлений 
бесплатно! 
Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['topgroupedit']          = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['content']               = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['users']                 = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, 
согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['links']                 = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно 
правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['search']                = '(Recherche)';
$lang['technology']            = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['trafficsum']            = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['intro_dashboard']       = 'Lourdes';
$lang['intro_page']            = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в 
курсе!! Объявления Новокузнецка';
$lang['intro_edits']           = 'Molde';
$lang['intro_images']          = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['intro_downloads']       = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['intro_referer']         = 'Sur l\'ensemble des <strong>%d</strong> visites externes, <strong>%d</strong> (<strong>%.1f%%</strong>) étaient des arrivées directes, <strong>%d</strong> (<strong>%.1f%%</strong>) provenaient de moteurs de recherche et<strong>%d</strong> (<strong>%.1f%%</strong>) en ayant suivi un lien sur d\'autres pages.<br />Voilà la liste de ces autres pages.';
$lang['intro_newreferer']      = 'Molde';
$lang['intro_outlinks']        = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно 
правил группы.
Присоединяйся, чтобы быть 
в курсе!! Объявления Новокузнецка';
$lang['intro_searchengines']   = 'Les internautes ont utilisé ces moteurs de recherche pour trouver votre wiki.';
$lang['intro_searchphrases']   = 'Les recherches exactes que les gens ont effectuées quand ils ont trouvé votre wiki';
$lang['intro_searchwords']     = 'Mots les plus courramment utilisés lors des recherches menant à votre wiki.';
$lang['intro_internalsearchphrases'] = 'Motifs de recherche exacts utilisés dans la recherche interne de votre wiki.';
$lang['intro_internalsearchwords'] = 'Mots les plus utilisés dans la recherche interne de votre wiki.';
$lang['intro_browsers']        = '1980';
$lang['intro_os']              = '1989';
$lang['intro_countries']       = 'Gamlevegen 231';
$lang['intro_resolution']      = 'Посмотрите мою телеграм группу Объявления Новокузнецка';
$lang['intro_viewport']        = 'Molde';
$lang['intro_seenusers']       = '1988';
$lang['intro_history']         = '24';
$lang['intro_topuser']         = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['intro_topeditor']       = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['intro_topgroup']        = 'Lourdes';
$lang['intro_topgroupedit']    = 'Lourdes';
$lang['dash_pageviews']        = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['dash_sessions']         = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.


Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['dash_visitors']         = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно 
правил группы.
Присоединяйся, чтобы быть 
в курсе!! Объявления Новокузнецка';
$lang['dash_users']            = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть 
в курсе!! Объявления Новокузнецка';
$lang['dash_logins']           = 'Lourdes';
$lang['dash_registrations']    = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть 
в курсе!! Объявления Новокузнецка';
$lang['dash_current']          = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['dash_bouncerate']       = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['dash_timespent']        = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений бесплатно!

Рекламные и коммерческие 
объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['dash_avgpages']         = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений 
бесплатно! 
Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в 
курсе!! Объявления Новокузнецка';
$lang['dash_newvisitors']      = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!


Рекламные и коммерческие 
объявления, согласно правил группы.


Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['dash_mostpopular']      = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил 
группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['dash_newincoming']      = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['dash_topsearch']        = 'Phrase les plus recherchées';
$lang['graph_edits']           = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['graph_creates']         = 'Группа объявлений Новокузнецка в 
телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['graph_deletions']       = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.


Присоединяйся, чтобы быть в 
курсе!! Объявления Новокузнецка';
$lang['graph_views']           = 'Группа объявлений Новокузнецка 
в телеграме. Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в 
курсе!! Объявления Новокузнецка';
$lang['graph_sessions']        = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!

Объявления Новокузнецка';
$lang['graph_visitors']        = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['graph_page_count']      = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений бесплатно!


Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['graph_page_size']       = 'Группа объявлений Новокузнецка в телеграме.

Постинг частных объявлений 
бесплатно! 
Рекламные и коммерческие объявления,
согласно правил группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['graph_media_count']     = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил 
группы.
Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
$lang['graph_media_size']      = 'Группа объявлений Новокузнецка в телеграме.
Постинг частных объявлений бесплатно!

Рекламные и коммерческие объявления, согласно правил группы.

Присоединяйся, чтобы быть в курсе!!
Объявления Новокузнецка';
